/* Localized versions of Info.plist keys */

CFBundleName = "Preferências do Sistema";


/* CFBundleTypeName */
"Mac OS X Preference Pane" = "Painel de Preferências do Mac OS X";
"Mac OS X Preference Screen Slide Saver" = "Protetor de Tela  em Slides das Preferências do Mac OS X";
"Mac OS X Preference Screen Saver" = "Protetor de Tela das Preferências do Mac OS X";